{
  "text": " Quantas pessoas tiverem que abandonar as sus casas durante as cheias de 1995 na Holanda? Que percentagem da Holanda está abaixo do nível do mar? Que altura atingiram as águas em Lobith durante as cheias? Quem era o primeiro-ministro holandês na altura?. Quais os nomes completos de Flanders e Swann? Em que ano é que eles se tornaram famosos? Em que línguas é que Flanders e Swann | Flanders e Swann cantavam? Em que ano morreu Flanders?. No duo \"Flanders e Swann\", que instrumento tocava Swann? Em que país é que Swann nasceu? Em que cidade morreu Swann? Como se chamava a mulher de Swann?. De que país é que Pierre Beregovoy era primeiro-ministro? Em que ano é que Beregovoy se suicidou? A que partido político pertencia?. Quantos fogos florestais ocorreram perto de Sydney em Janeiro de 1994? Quantas casas foram destruídas nos subúrbios de Sydney? Que área de prados e florestas ardeu na Nova Gales do Sul? Qual a velocidade do vento durante os incêndios?. Como se chamava a barcaça que afundou em Porto Rico a 7 de Janeiro de 1994? Em que é que a barcaça bateu? Que quantidade de óleo para aquecimento foi derramada na água? Quantas milhas de praia tem Porto Rico?. O que é o Síndroma da Guerra do Golfo? Quantas pessoas é que afectou?. A que horas é que caiu o telhado do supermercado Casino em Nice? De que material era feito o telhado do supermercado? Quantas pessoas morreram no acidente? Em que país ficava o supermercado?. Quando é que foram ordenadas as primeiras mulheres pela Igreja de Inglaterra | Igreja de Inglaterra? Quantas mulheres foram ordenadas? Quem é que era então Arcebispo de Cantuária | Arcebispo de Cantuária? Em que catedral é que se realizaram as ordenações?. Diga marcas de azeite. Diga países onde se produz azeite. Que quantidade de azeite foi importada pelos Estados Unidos em 1994? Quantas variedades de azeitona são utilizadas para fazer azeite?. De que grupo faz parte a Skoda? Que tipo de Skoda tinha o motor à retaguarda? Em que país se produzem os Skodas? Em que século foi fundada a Skoda?. O que é que Alister McRae faz? De onde é que ele é? Que idade é que ele tinha em 1995? Em que tipo de carro é que Alister McRae competiu no Rali dos Mil Lagos, na Finlândia, em 1995?. Qual a profissão de Billy Connolly? Qual a sua nacionalidade? Que filme com Connolly ganhou o prémio de melhor drama nos Prémios Bafta escoceses em 1995?. Qual a profissão de Kiri Te Kanawa? Para que companhia discográfica é que ela gravou La Boheme em 1994?. Qual a profissão de Michael Barrymore? Diga um programa de televisão apresentado por Michael Barrymore. Quanto tempo é que durou o casamento dele? Como é que se chamava a mulher dele?. Qual a profissão de John Barbirolli? Quem foi o solista de violoncelo no \"Concerto para Violoncelo\" de Elgar que ele gravou em 1965? Diga uma orquestra de Manchester que Barbirolli tenha dirigido. Diga uma orquestra americana dirigida por Barbirolli. Em que país do Reino Unido fica Perth? Que rua é conhecida como a \\\"Milha motorizada de Perth\\\"? Diga empresas de Perth. Diga um rio que banhe Perth. Quantos locais pertencem ao sistema de Parques Nacionais dos Estados Unidos | Parques Nacionais dos Estados Unidos? Quantos acres têm os parques nacionais no seu conjunto? Qual foi o primeiro parque? Diga os dois parques criados a 31 de Outubro de 1994. Que espécie de animal é que Victor Bernal tentou comprar a 25 de Janeiro de 1993? Em que tipo de avião estava o animal? Quem estava a fazer-se passar pelo animal? Em quanto foi Bernal multado?. Que oceano é que Steve Fosset tentou atravessar em balão em Fevereiro de 1995? Que idade é que ele tinha na altura? O que é que ele fazia? Que distância é que Richard Branson viajou em balão em 1991?. Em que aeroporto é que Carol Ann Timmel perdeu o seu gato? Como é que se chamava o gato? Em que tipo de avião é que o gato foi perdido? Quanto é que avião se atrasou enquanto prosseguia a busca?. Quem nacionalizou as ferrovias argentinas em 1947? Que proporção das linhas era considerada insegura em 1989? Quem era o presidente da comissão nacional de caminhos-de-ferro argentina em 1994? Quantas pessoas trabalhavam para os caminhos-de-ferro argentinos em 1994?. Onde é que é o museu do Hermitage? Quem era o director do museu em 1994? Em que palácio é que fica o museu? Quantos quartos há nesse palácio?. Quantos lugares tem um carro eléctrico Impact da General Motors? Qual a autonomia do carro, em milhas? Quanto tempo demora a acelerar das 0 às 60 milhas por hora? Qual é a sua velocidade de topo?. Como se chamavam os dois navios que colidiram no Estreito do Bósforo em 1994? Quantos morreram na colisão? Qual o pavilhão de ambos os navios? Qual o comprimento do Estreito do Bósforo?. Em que parte da Rússia é a Catedral de Santa Sofia? Quem era o arcipreste em 1995? Que escocês é que construiu a catedral? Que imperatriz russa é que lhe encomendou a construção?. O que era o \"Brilliant Invader '95\"? Além do Reino Unido, que outros países participaram? De que horas a que horas é que ocorreu o evento? Diga um tipo de avião que tenha participado. Quem é Thom Rotella? De onde é que ele é? Diga um tipo de viola que Rotella toque. Diga um clube onde ele tenha tocado. O que é a KORG onde Niky Orellana é comentador de futebol? Onde é que tem a sua sede?. O que é Kia? Quem é o americano que foi nomeado para a direcção em Setembro de 1994? Diga um modelo da Kia. Quantos carros é que a Kia produz por ano?. O que é Zanussi? Onde é que fica a sede?. Quem é Will Carling?. Quem é Lester Piggott? Quantos vencedores do British Classic é que ele montou? Quanto tempo é que ele passou na prisão por crimes fiscais?. Quem é Jonathan Edwards?. Quem são os \"All Blacks\"? Quem é o seu capitão?. Que companhia produz Ribena?. O que é a Lakeland Plastics?. Dá-me informação sobre o iate \"Geronimo\". Quem é Keith Musto?. O que é o HSBC?. Quem é sir Denys Henderson?. Quem é Nguyen Chi Thien? Quando é que ele desapareceu?. Quem escreveu a canção \"Dancing Queen\"? Quantas pessoas tinha esse grupo?. Para que organização nos EUA trabalhava Aldrich H. Ames? A que país é que Ames vendia informação? Como é que se chamava a mulher dele? Quando é que ele foi preso?. Quando é que nasceu Yitzhak Rabin? Quando é que ele morreu? Qual era a sua profissão quando morreu? Quantas pessoas foram a Jerusálem prestar homenagem a Rabin quando ele morreu?. O que são \"Frosties\"? Que companhia é que os produz? Quando é que eles foram lançados? Qual é a mascote dos Frosties?. O que é Sky Europe? Quando é que foi fundada? Quantas pessoas é que emprega? Quantas linhas opera?. Que presidente americano organizou o Acordo de Camp David ? Em que ano tiveram lugar as negociações? Quantos acordos foram assinados? Em que data foi assinado posteriormente o tratado de paz entre Israel e o Egipto?. Quem foi Stu Sutcliffe? Quando é que ele se juntou aos Beatles? Que instrumento é que ele tocava? O que é que ele vendeu ao homem de negócios John Moores para comprar uma viola?. O que é um iPod? Quem é que o faz? Quando é que foi lançado? Quem fez o disco duro para os iPod de primeira geração?. Em que país nasceu Edouard Balladur? Quando é que ele se tornou presidente de França | presidente de França? A que partido político pertencia? De 1968 a 1980, ele foi presidente de que companhia?. Qual é o aperitivo mais popular na Grã-Bretanha? Quantas pessoas na Grã-Bretanha comem os \"Walkers\" desta marca todos os dias? Qual é o sabor de batata frita de pacote mais popular na Grã-Bretanha? Que companhia britânica faz batata frita de pacote à mão?. Diz um alimento que seja parte da alimentação básica no Sudeste Asiático. Diz um alimento que seja parte da alimentação básica na Europa. Que sistema de pensões diz ser \"o segundo maior do Reino Unido pelo montante do fundo\"? A que companhia comprou o Centro Comercial Forestside em Belfast por 50 milhões de librasem 1998? Que organismo administra o Sistema de Pensões do SNS | Sistema de Pensões do SNS britânico?. A quantas pessoas foi até agora atribuída a Medalha Olímpica Nobre Guedes? Quem é que a recebeu em 1951 em vela? Quem é que a recebeu em 2005 em judo?.",
  "denotations": [
    {
      "id": "T1",
      "obj": "tempo",
      "span": {
        "begin": 70,
        "end": 77
      }
    },
    {
      "id": "T2",
      "obj": "local",
      "span": {
        "begin": 81,
        "end": 88
      }
    },
    {
      "id": "T3",
      "obj": "local",
      "span": {
        "begin": 109,
        "end": 116
      }
    },
    {
      "id": "T4",
      "obj": "local",
      "span": {
        "begin": 179,
        "end": 185
      }
    },
    {
      "id": "T5",
      "obj": "individuo",
      "span": {
        "begin": 283,
        "end": 291
      }
    },
    {
      "id": "T6",
      "obj": "individuo",
      "span": {
        "begin": 294,
        "end": 299
      }
    },
    {
      "id": "T7",
      "obj": "individuo",
      "span": {
        "begin": 365,
        "end": 373
      }
    },
    {
      "id": "T8",
      "obj": "individuo",
      "span": {
        "begin": 376,
        "end": 381
      }
    },
    {
      "id": "T9",
      "obj": "organizacao",
      "span": {
        "begin": 384,
        "end": 400
      }
    },
    {
      "id": "T10",
      "obj": "individuo",
      "span": {
        "begin": 429,
        "end": 437
      }
    },
    {
      "id": "T11",
      "obj": "organizacao",
      "span": {
        "begin": 448,
        "end": 464
      }
    },
    {
      "id": "T12",
      "obj": "individuo",
      "span": {
        "begin": 490,
        "end": 495
      }
    },
    {
      "id": "T13",
      "obj": "individuo",
      "span": {
        "begin": 515,
        "end": 520
      }
    },
    {
      "id": "T14",
      "obj": "individuo",
      "span": {
        "begin": 550,
        "end": 555
      }
    },
    {
      "id": "T15",
      "obj": "individuo",
      "span": {
        "begin": 585,
        "end": 590
      }
    },
    {
      "id": "T16",
      "obj": "individuo",
      "span": {
        "begin": 611,
        "end": 627
      }
    },
    {
      "id": "T17",
      "obj": "individuo",
      "span": {
        "begin": 668,
        "end": 677
      }
    },
    {
      "id": "T18",
      "obj": "local",
      "span": {
        "begin": 770,
        "end": 776
      }
    },
    {
      "id": "T19",
      "obj": "tempo",
      "span": {
        "begin": 777,
        "end": 795
      }
    },
    {
      "id": "T20",
      "obj": "local",
      "span": {
        "begin": 845,
        "end": 851
      }
    },
    {
      "id": "T21",
      "obj": "local",
      "span": {
        "begin": 893,
        "end": 910
      }
    },
    {
      "id": "T22",
      "obj": "local",
      "span": {
        "begin": 1003,
        "end": 1013
      }
    },
    {
      "id": "T23",
      "obj": "tempo",
      "span": {
        "begin": 1014,
        "end": 1036
      }
    },
    {
      "id": "T24",
      "obj": "local",
      "span": {
        "begin": 1159,
        "end": 1169
      }
    },
    {
      "id": "T25",
      "obj": "abstraccao",
      "span": {
        "begin": 1182,
        "end": 1209
      }
    },
    {
      "id": "T26",
      "obj": "local",
      "span": {
        "begin": 1292,
        "end": 1298
      }
    },
    {
      "id": "T27",
      "obj": "local",
      "span": {
        "begin": 1302,
        "end": 1306
      }
    },
    {
      "id": "T28",
      "obj": "organizacao",
      "span": {
        "begin": 1491,
        "end": 1511
      }
    },
    {
      "id": "T29",
      "obj": "organizacao",
      "span": {
        "begin": 1514,
        "end": 1520
      }
    },
    {
      "id": "T30",
      "obj": "local",
      "span": {
        "begin": 1524,
        "end": 1534
      }
    },
    {
      "id": "T31",
      "obj": "individuo",
      "span": {
        "begin": 1591,
        "end": 1613
      }
    },
    {
      "id": "T32",
      "obj": "individuo",
      "span": {
        "begin": 1616,
        "end": 1625
      }
    },
    {
      "id": "T33",
      "obj": "local",
      "span": {
        "begin": 1629,
        "end": 1638
      }
    },
    {
      "id": "T34",
      "obj": "organizacao",
      "span": {
        "begin": 1795,
        "end": 1809
      }
    },
    {
      "id": "T35",
      "obj": "tempo",
      "span": {
        "begin": 1810,
        "end": 1817
      }
    },
    {
      "id": "T36",
      "obj": "organizacao",
      "span": {
        "begin": 1910,
        "end": 1915
      }
    },
    {
      "id": "T37",
      "obj": "outro",
      "span": {
        "begin": 1929,
        "end": 1934
      }
    },
    {
      "id": "T38",
      "obj": "outro",
      "span": {
        "begin": 1990,
        "end": 1996
      }
    },
    {
      "id": "T39",
      "obj": "organizacao",
      "span": {
        "begin": 2026,
        "end": 2031
      }
    },
    {
      "id": "T40",
      "obj": "individuo",
      "span": {
        "begin": 2046,
        "end": 2059
      }
    },
    {
      "id": "T41",
      "obj": "tempo",
      "span": {
        "begin": 2112,
        "end": 2119
      }
    },
    {
      "id": "T42",
      "obj": "individuo",
      "span": {
        "begin": 2148,
        "end": 2161
      }
    },
    {
      "id": "T43",
      "obj": "acontecimento",
      "span": {
        "begin": 2174,
        "end": 2192
      }
    },
    {
      "id": "T44",
      "obj": "local",
      "span": {
        "begin": 2197,
        "end": 2206
      }
    },
    {
      "id": "T45",
      "obj": "tempo",
      "span": {
        "begin": 2208,
        "end": 2215
      }
    },
    {
      "id": "T46",
      "obj": "individuo",
      "span": {
        "begin": 2238,
        "end": 2252
      }
    },
    {
      "id": "T47",
      "obj": "individuo",
      "span": {
        "begin": 2294,
        "end": 2302
      }
    },
    {
      "id": "T48",
      "obj": "acontecimento",
      "span": {
        "begin": 2339,
        "end": 2352
      }
    },
    {
      "id": "T49",
      "obj": "tempo",
      "span": {
        "begin": 2363,
        "end": 2370
      }
    },
    {
      "id": "T50",
      "obj": "individuo",
      "span": {
        "begin": 2393,
        "end": 2407
      }
    },
    {
      "id": "T51",
      "obj": "obra",
      "span": {
        "begin": 2458,
        "end": 2467
      }
    },
    {
      "id": "T52",
      "obj": "tempo",
      "span": {
        "begin": 2468,
        "end": 2475
      }
    },
    {
      "id": "T53",
      "obj": "individuo",
      "span": {
        "begin": 2498,
        "end": 2515
      }
    },
    {
      "id": "T54",
      "obj": "individuo",
      "span": {
        "begin": 2563,
        "end": 2580
      }
    },
    {
      "id": "T55",
      "obj": "individuo",
      "span": {
        "begin": 2683,
        "end": 2698
      }
    },
    {
      "id": "T56",
      "obj": "obra",
      "span": {
        "begin": 2737,
        "end": 2761
      }
    },
    {
      "id": "T57",
      "obj": "individuo",
      "span": {
        "begin": 2766,
        "end": 2771
      }
    },
    {
      "id": "T58",
      "obj": "tempo",
      "span": {
        "begin": 2787,
        "end": 2794
      }
    },
    {
      "id": "T59",
      "obj": "local",
      "span": {
        "begin": 2818,
        "end": 2828
      }
    },
    {
      "id": "T60",
      "obj": "individuo",
      "span": {
        "begin": 2833,
        "end": 2843
      }
    },
    {
      "id": "T61",
      "obj": "individuo",
      "span": {
        "begin": 2902,
        "end": 2912
      }
    },
    {
      "id": "T62",
      "obj": "local",
      "span": {
        "begin": 2929,
        "end": 2940
      }
    },
    {
      "id": "T63",
      "obj": "local",
      "span": {
        "begin": 2946,
        "end": 2951
      }
    },
    {
      "id": "T64",
      "obj": "local",
      "span": {
        "begin": 2982,
        "end": 3007
      }
    },
    {
      "id": "T65",
      "obj": "local",
      "span": {
        "begin": 3028,
        "end": 3033
      }
    },
    {
      "id": "T66",
      "obj": "local",
      "span": {
        "begin": 3057,
        "end": 3062
      }
    },
    {
      "id": "T67",
      "obj": "local",
      "span": {
        "begin": 3103,
        "end": 3139
      }
    },
    {
      "id": "T68",
      "obj": "local",
      "span": {
        "begin": 3142,
        "end": 3159
      }
    },
    {
      "id": "T69",
      "obj": "local",
      "span": {
        "begin": 3164,
        "end": 3178
      }
    },
    {
      "id": "T70",
      "obj": "tempo",
      "span": {
        "begin": 3293,
        "end": 3316
      }
    },
    {
      "id": "T71",
      "obj": "individuo",
      "span": {
        "begin": 3346,
        "end": 3359
      }
    },
    {
      "id": "T72",
      "obj": "tempo",
      "span": {
        "begin": 3375,
        "end": 3398
      }
    },
    {
      "id": "T73",
      "obj": "individuo",
      "span": {
        "begin": 3495,
        "end": 3501
      }
    },
    {
      "id": "T74",
      "obj": "individuo",
      "span": {
        "begin": 3529,
        "end": 3541
      }
    },
    {
      "id": "T75",
      "obj": "tempo",
      "span": {
        "begin": 3569,
        "end": 3589
      }
    },
    {
      "id": "T76",
      "obj": "individuo",
      "span": {
        "begin": 3671,
        "end": 3686
      }
    },
    {
      "id": "T77",
      "obj": "tempo",
      "span": {
        "begin": 3703,
        "end": 3710
      }
    },
    {
      "id": "T78",
      "obj": "individuo",
      "span": {
        "begin": 3736,
        "end": 3752
      }
    },
    {
      "id": "T79",
      "obj": "tempo",
      "span": {
        "begin": 3951,
        "end": 3958
      }
    },
    {
      "id": "T80",
      "obj": "tempo",
      "span": {
        "begin": 4010,
        "end": 4017
      }
    },
    {
      "id": "T81",
      "obj": "tempo",
      "span": {
        "begin": 4093,
        "end": 4100
      }
    },
    {
      "id": "T82",
      "obj": "tempo",
      "span": {
        "begin": 4167,
        "end": 4174
      }
    },
    {
      "id": "T83",
      "obj": "local",
      "span": {
        "begin": 4201,
        "end": 4210
      }
    },
    {
      "id": "T84",
      "obj": "tempo",
      "span": {
        "begin": 4241,
        "end": 4248
      }
    },
    {
      "id": "T85",
      "obj": "outro",
      "span": {
        "begin": 4359,
        "end": 4365
      }
    },
    {
      "id": "T86",
      "obj": "organizacao",
      "span": {
        "begin": 4369,
        "end": 4383
      }
    },
    {
      "id": "T87",
      "obj": "valor",
      "span": {
        "begin": 4454,
        "end": 4481
      }
    },
    {
      "id": "T88",
      "obj": "local",
      "span": {
        "begin": 4566,
        "end": 4585
      }
    },
    {
      "id": "T89",
      "obj": "tempo",
      "span": {
        "begin": 4586,
        "end": 4593
      }
    },
    {
      "id": "T90",
      "obj": "local",
      "span": {
        "begin": 4682,
        "end": 4701
      }
    },
    {
      "id": "T91",
      "obj": "local",
      "span": {
        "begin": 4720,
        "end": 4726
      }
    },
    {
      "id": "T92",
      "obj": "local",
      "span": {
        "begin": 4731,
        "end": 4754
      }
    },
    {
      "id": "T93",
      "obj": "tempo",
      "span": {
        "begin": 4778,
        "end": 4785
      }
    },
    {
      "id": "T94",
      "obj": "acontecimento",
      "span": {
        "begin": 4897,
        "end": 4918
      }
    },
    {
      "id": "T95",
      "obj": "local",
      "span": {
        "begin": 4929,
        "end": 4940
      }
    },
    {
      "id": "T96",
      "obj": "individuo",
      "span": {
        "begin": 5075,
        "end": 5087
      }
    },
    {
      "id": "T97",
      "obj": "individuo",
      "span": {
        "begin": 5136,
        "end": 5143
      }
    },
    {
      "id": "T98",
      "obj": "organizacao",
      "span": {
        "begin": 5198,
        "end": 5202
      }
    },
    {
      "id": "T99",
      "obj": "individuo",
      "span": {
        "begin": 5208,
        "end": 5221
      }
    },
    {
      "id": "T100",
      "obj": "organizacao",
      "span": {
        "begin": 5283,
        "end": 5286
      }
    },
    {
      "id": "T101",
      "obj": "tempo",
      "span": {
        "begin": 5339,
        "end": 5358
      }
    },
    {
      "id": "T102",
      "obj": "organizacao",
      "span": {
        "begin": 5378,
        "end": 5381
      }
    },
    {
      "id": "T103",
      "obj": "organizacao",
      "span": {
        "begin": 5406,
        "end": 5409
      }
    },
    {
      "id": "T104",
      "obj": "tempo",
      "span": {
        "begin": 5417,
        "end": 5424
      }
    },
    {
      "id": "T105",
      "obj": "organizacao",
      "span": {
        "begin": 5435,
        "end": 5442
      }
    },
    {
      "id": "T106",
      "obj": "individuo",
      "span": {
        "begin": 5476,
        "end": 5488
      }
    },
    {
      "id": "T107",
      "obj": "individuo",
      "span": {
        "begin": 5498,
        "end": 5512
      }
    },
    {
      "id": "T108",
      "obj": "acontecimento",
      "span": {
        "begin": 5536,
        "end": 5551
      }
    },
    {
      "id": "T109",
      "obj": "individuo",
      "span": {
        "begin": 5638,
        "end": 5654
      }
    },
    {
      "id": "T110",
      "obj": "organizacao",
      "span": {
        "begin": 5670,
        "end": 5680
      }
    },
    {
      "id": "T111",
      "obj": "outro",
      "span": {
        "begin": 5727,
        "end": 5733
      }
    },
    {
      "id": "T112",
      "obj": "organizacao",
      "span": {
        "begin": 5746,
        "end": 5763
      }
    },
    {
      "id": "T113",
      "obj": "outro",
      "span": {
        "begin": 5797,
        "end": 5805
      }
    },
    {
      "id": "T114",
      "obj": "individuo",
      "span": {
        "begin": 5815,
        "end": 5826
      }
    },
    {
      "id": "T115",
      "obj": "organizacao",
      "span": {
        "begin": 5839,
        "end": 5843
      }
    },
    {
      "id": "T116",
      "obj": "individuo",
      "span": {
        "begin": 5853,
        "end": 5872
      }
    },
    {
      "id": "T117",
      "obj": "individuo",
      "span": {
        "begin": 5882,
        "end": 5898
      }
    },
    {
      "id": "T118",
      "obj": "obra",
      "span": {
        "begin": 5955,
        "end": 5968
      }
    },
    {
      "id": "T119",
      "obj": "local",
      "span": {
        "begin": 6031,
        "end": 6034
      }
    },
    {
      "id": "T120",
      "obj": "individuo",
      "span": {
        "begin": 6046,
        "end": 6061
      }
    },
    {
      "id": "T121",
      "obj": "individuo",
      "span": {
        "begin": 6080,
        "end": 6084
      }
    },
    {
      "id": "T122",
      "obj": "individuo",
      "span": {
        "begin": 6190,
        "end": 6203
      }
    },
    {
      "id": "T123",
      "obj": "local",
      "span": {
        "begin": 6294,
        "end": 6303
      }
    },
    {
      "id": "T124",
      "obj": "individuo",
      "span": {
        "begin": 6324,
        "end": 6329
      }
    },
    {
      "id": "T125",
      "obj": "outro",
      "span": {
        "begin": 6361,
        "end": 6369
      }
    },
    {
      "id": "T126",
      "obj": "outro",
      "span": {
        "begin": 6458,
        "end": 6466
      }
    },
    {
      "id": "T127",
      "obj": "organizacao",
      "span": {
        "begin": 6477,
        "end": 6487
      }
    },
    {
      "id": "T128",
      "obj": "obra",
      "span": {
        "begin": 6606,
        "end": 6626
      }
    },
    {
      "id": "T129",
      "obj": "organizacao",
      "span": {
        "begin": 6766,
        "end": 6772
      }
    },
    {
      "id": "T130",
      "obj": "organizacao",
      "span": {
        "begin": 6777,
        "end": 6783
      }
    },
    {
      "id": "T131",
      "obj": "individuo",
      "span": {
        "begin": 6795,
        "end": 6808
      }
    },
    {
      "id": "T132",
      "obj": "organizacao",
      "span": {
        "begin": 6841,
        "end": 6848
      }
    },
    {
      "id": "T133",
      "obj": "individuo",
      "span": {
        "begin": 6928,
        "end": 6939
      }
    },
    {
      "id": "T134",
      "obj": "outro",
      "span": {
        "begin": 6976,
        "end": 6980
      }
    },
    {
      "id": "T135",
      "obj": "outro",
      "span": {
        "begin": 7056,
        "end": 7060
      }
    },
    {
      "id": "T136",
      "obj": "individuo",
      "span": {
        "begin": 7102,
        "end": 7118
      }
    },
    {
      "id": "T137",
      "obj": "individuo",
      "span": {
        "begin": 7147,
        "end": 7167
      }
    },
    {
      "id": "T138",
      "obj": "local",
      "span": {
        "begin": 7184,
        "end": 7190
      }
    },
    {
      "id": "T139",
      "obj": "tempo",
      "span": {
        "begin": 7226,
        "end": 7240
      }
    },
    {
      "id": "T140",
      "obj": "local",
      "span": {
        "begin": 7315,
        "end": 7327
      }
    },
    {
      "id": "T141",
      "obj": "local",
      "span": {
        "begin": 7348,
        "end": 7360
      }
    },
    {
      "id": "T142",
      "obj": "outro",
      "span": {
        "begin": 7371,
        "end": 7378
      }
    },
    {
      "id": "T143",
      "obj": "tempo",
      "span": {
        "begin": 7392,
        "end": 7405
      }
    },
    {
      "id": "T144",
      "obj": "local",
      "span": {
        "begin": 7464,
        "end": 7476
      }
    },
    {
      "id": "T145",
      "obj": "local",
      "span": {
        "begin": 7593,
        "end": 7609
      }
    },
    {
      "id": "T146",
      "obj": "local",
      "span": {
        "begin": 7667,
        "end": 7673
      }
    },
    {
      "id": "T147",
      "obj": "local",
      "span": {
        "begin": 7726,
        "end": 7737
      }
    },
    {
      "id": "T148",
      "obj": "local",
      "span": {
        "begin": 7789,
        "end": 7816
      }
    },
    {
      "id": "T149",
      "obj": "local",
      "span": {
        "begin": 7820,
        "end": 7827
      }
    },
    {
      "id": "T150",
      "obj": "valor",
      "span": {
        "begin": 7832,
        "end": 7852
      }
    },
    {
      "id": "T151",
      "obj": "tempo",
      "span": {
        "begin": 7852,
        "end": 7859
      }
    },
    {
      "id": "T152",
      "obj": "organizacao",
      "span": {
        "begin": 7888,
        "end": 7913
      }
    },
    {
      "id": "T153",
      "obj": "organizacao",
      "span": {
        "begin": 7916,
        "end": 7934
      }
    },
    {
      "id": "T154",
      "obj": "organizacao",
      "span": {
        "begin": 7938,
        "end": 7941
      }
    },
    {
      "id": "T155",
      "obj": "outro",
      "span": {
        "begin": 7998,
        "end": 8027
      }
    },
    {
      "id": "T156",
      "obj": "tempo",
      "span": {
        "begin": 8050,
        "end": 8057
      }
    },
    {
      "id": "T157",
      "obj": "tempo",
      "span": {
        "begin": 8088,
        "end": 8095
      }
    }
  ],
  "relations": [
    {
      "id": "R1",
      "pred": "ident",
      "subj": "T3",
      "obj": "T2"
    },
    {
      "id": "R2",
      "pred": "incluido",
      "subj": "T4",
      "obj": "T2"
    },
    {
      "id": "R3",
      "pred": "ident",
      "subj": "T7",
      "obj": "T5"
    },
    {
      "id": "R4",
      "pred": "ident",
      "subj": "T8",
      "obj": "T6"
    },
    {
      "id": "R5",
      "pred": "inclui",
      "subj": "T9",
      "obj": "T5"
    },
    {
      "id": "R6",
      "pred": "inclui",
      "subj": "T9",
      "obj": "T6"
    },
    {
      "id": "R7",
      "pred": "ident",
      "subj": "T10",
      "obj": "T5"
    },
    {
      "id": "R8",
      "pred": "ident",
      "subj": "T11",
      "obj": "T9"
    },
    {
      "id": "R9",
      "pred": "ident",
      "subj": "T12",
      "obj": "T6"
    },
    {
      "id": "R10",
      "pred": "ident",
      "subj": "T13",
      "obj": "T6"
    },
    {
      "id": "R11",
      "pred": "ident",
      "subj": "T14",
      "obj": "T6"
    },
    {
      "id": "R12",
      "pred": "ident",
      "subj": "T15",
      "obj": "T6"
    },
    {
      "id": "R13",
      "pred": "ident",
      "subj": "T17",
      "obj": "T16"
    },
    {
      "id": "R14",
      "pred": "ident",
      "subj": "T20",
      "obj": "T18"
    },
    {
      "id": "R15",
      "pred": "ident",
      "subj": "T24",
      "obj": "T22"
    },
    {
      "id": "R16",
      "pred": "inclui",
      "subj": "T27",
      "obj": "T26"
    },
    {
      "id": "R17",
      "pred": "sede_de",
      "subj": "T30",
      "obj": "T28"
    },
    {
      "id": "R18",
      "pred": "inclui",
      "subj": "T33",
      "obj": "T30"
    },
    {
      "id": "R19",
      "pred": "propriedade_de",
      "subj": "T37",
      "obj": "T36"
    },
    {
      "id": "R20",
      "pred": "propriedade_de",
      "subj": "T38",
      "obj": "T36"
    },
    {
      "id": "R21",
      "pred": "ident",
      "subj": "T39",
      "obj": "T36"
    },
    {
      "id": "R22",
      "pred": "ident",
      "subj": "T42",
      "obj": "T40"
    },
    {
      "id": "R23",
      "pred": "ter_participacao_de",
      "subj": "T43",
      "obj": "T40"
    },
    {
      "id": "R24",
      "pred": "sede_de",
      "subj": "T44",
      "obj": "T43"
    },
    {
      "id": "R25",
      "pred": "data_de",
      "subj": "T45",
      "obj": "T43"
    },
    {
      "id": "R26",
      "pred": "ident",
      "subj": "T47",
      "obj": "T46"
    },
    {
      "id": "R27",
      "pred": "obra_de",
      "subj": "T51",
      "obj": "T50"
    },
    {
      "id": "R28",
      "pred": "ident",
      "subj": "T54",
      "obj": "T53"
    },
    {
      "id": "R29",
      "pred": "autor_de",
      "subj": "T57",
      "obj": "T56"
    },
    {
      "id": "R30",
      "pred": "ident",
      "subj": "T60",
      "obj": "T55"
    },
    {
      "id": "R31",
      "pred": "ident",
      "subj": "T61",
      "obj": "T55"
    },
    {
      "id": "R32",
      "pred": "incluido",
      "subj": "T63",
      "obj": "T62"
    },
    {
      "id": "R33",
      "pred": "ident",
      "subj": "T65",
      "obj": "T63"
    },
    {
      "id": "R34",
      "pred": "ident",
      "subj": "T66",
      "obj": "T63"
    },
    {
      "id": "R35",
      "pred": "inclui",
      "subj": "T69",
      "obj": "T68"
    },
    {
      "id": "R36",
      "pred": "ident",
      "subj": "T73",
      "obj": "T71"
    },
    {
      "id": "R37",
      "pred": "ident",
      "subj": "T82",
      "obj": "T81"
    },
    {
      "id": "R38",
      "pred": "proprietario_de",
      "subj": "T86",
      "obj": "T85"
    },
    {
      "id": "R39",
      "pred": "ident",
      "subj": "T90",
      "obj": "T88"
    },
    {
      "id": "R40",
      "pred": "incluido",
      "subj": "T92",
      "obj": "T91"
    },
    {
      "id": "R41",
      "pred": "ident",
      "subj": "T97",
      "obj": "T96"
    },
    {
      "id": "R42",
      "pred": "vinculo_inst",
      "subj": "T99",
      "obj": "T98"
    },
    {
      "id": "R43",
      "pred": "ident",
      "subj": "T102",
      "obj": "T100"
    },
    {
      "id": "R44",
      "pred": "ident",
      "subj": "T121",
      "obj": "T120"
    },
    {
      "id": "R45",
      "pred": "natural_de",
      "subj": "T123",
      "obj": "T122"
    },
    {
      "id": "R46",
      "pred": "ident",
      "subj": "T124",
      "obj": "T122"
    },
    {
      "id": "R47",
      "pred": "ident",
      "subj": "T126",
      "obj": "T125"
    },
    {
      "id": "R48",
      "pred": "inclui",
      "subj": "T132",
      "obj": "T131"
    },
    {
      "id": "R49",
      "pred": "ident",
      "subj": "T135",
      "obj": "T134"
    },
    {
      "id": "R50",
      "pred": "ident",
      "subj": "T141",
      "obj": "T140"
    },
    {
      "id": "R51",
      "pred": "ident",
      "subj": "T144",
      "obj": "T140"
    },
    {
      "id": "R52",
      "pred": "incluido",
      "subj": "T149",
      "obj": "T147"
    }
  ]
}